<?php include_once('header.php'); ?>
<main>
        <div class="container">
            <div class="row">
                <div class="col-lg-11 mx-auto">
                    <h1 class="edica-page-title" data-aos="fade-up">Біографія</h1>
                    <section class="edica-coming-soon py-5 mb-5"><p class="comimg-soon-subtitle" data-aos="fade-up" data-aos-delay="300" data-aos-anchor-placement="center-bottom">Народився 25 січня 1978 року в місті Кривий Ріг Дніпропетровської області.

Громадянин України. Проживає в Україні, зокрема протягом останніх десяти років до дня виборів.

Освіта вища. У 1995-2000 рр. навчався у Київському національному економічному університеті за спеціальністю «Правознавство», здобув кваліфікацію юриста.

1997-2003 рр. – актор, сценарист, художній керівник команди Клубу веселих і кмітливих «Квартал 95».

2003-2011 рр. – художній керівник у товаристві з обмеженою відповідальністю «Студія «Квартал 95».

2011-2012 рр. – генеральний продюсер у приватному акціонерному товаристві «Телеканал «Інтер».

2013-2019 рр. – художній керівник у товаристві з обмеженою відповідальністю «Студія «Квартал 95».

Засновник ГО «Молодіжний центр «Ліга сміху». На виборних посадах не перебував.

У творчому доробку має 10 повнометражних ігрових фільмів. Володар понад 30 нагород Національної телевізійної премії України «Телетріумф». Є також володарем премій і лауреатом багатьох міжнародних кіно-, телефестивалів і медіафорумів.

Зіграв головну роль у серіалі «Слуга народу», який став лауреатом міжнародної кінопремії WorldFest Remi Award (США, 2016) та потрапив до четвірки фіналістів у категорії комедійних фільмів на Seoul International Drama Awards (Південна Корея). Також «Слуга народу» був удостоєний нагороди Intermedia Globe SILVER у категорії «Розважальні телевізійні серіали» на міжнародному фестивалі медіаконтенту WorldMediaFestival у Гамбурзі (Німеччина).

Від самого початку бойових дій на Донбасі разом зі студією «Квартал 95» допомагав армії. Актори передавали бійцям кошти, техніку, відвідували з концертами передову та різні військові частини.

Безпартійний.

Одружений. Дружина – Олена Володимирівна Зеленська. Має дочку Олександру та сина Кирила.

Судимості, не погашеної та не знятої в установленому законом порядку, не має.

21 квітня 2019 року був обраний Президентом України на чергових виборах, здобувши підтримку 73,22% виборців. 20 травня склав присягу перед народом України як Глава держави.</p>
                    </section>

                </div>
            </div>
        </div>
    </main>
<?php include_once('footer.php'); ?>