<?php include_once('header.php'); ?>
<main>
    <div class="container">
        <div class="row">
            <div class="col-lg-11 mx-auto">
                <h1 class="edica-page-title" data-aos="fade-up">Політична діяльність</h1>
                <section class="edica-coming-soon py-5 mb-5">
                    <div class="row">
                        <div class="col-md-8">
                            <h6 class="comimg-soon-subtitle" data-aos="fade-up">Президентські вибори (2019)</h6>
                            <!-- <h2 class="coming-soon-title" data-aos="fade-up" data-aos-delay="100">We are doing our best to coming soon</h2> -->

                            <p class="" data-aos="fade-up" data-aos-delay="300" data-aos-anchor-placement="center-bottom">
                                Володимир Зеленський оголосив про намір балотуватися у президенти України під час новорічного звернення в ефірі каналу 1+1.

                                21 січня 2019 року партія «Слуга народу» на своєму з'їзді висунула Зеленського кандидатом у президенти, а 30 січня ЦВК офіційно зареєструвала кандидатуру Зеленського на виборах.

                                Соціологи почали включати кандидатуру Володимира Зеленського навесні 2018 року. Протягом 2018 року його рейтинг коливався у межах 5—10 % підтримки, проте після оголошення про його політичні амбіції вже в середині січня він очолив рейтинг кандидатів у президенти, надалі збільшуючи свою перевагу над рейтингами своїх головних конкурентів Петра Порошенка та лідерки ВО «Батьківщина» Юлії Тимошенко.

                                Під час передвиборчої кампанії Зеленський позиціював себе як альтернативу старій політичній системі та старим політикам. Багато в чому висока підтримка його кандидатури зумовлювалася невдоволеністю виборців поточним станом справ у державі — розчаруванням у фігурах політичної еліти, що були при владі майже 30 років а також переважним переконанням виборців, що після 5 років, що минули з часу Революції гідності, країна рухається в, на їхню думку, неправильному напрямку.

                                Певною мірою кандидатура Зеленського ототожнювалася із зіграним ним персонажем серіалу «Слуга народу» вчителем історії Василем Голобородьком, який став «президентом з народу», хоча головний політконсультант Зеленського Дмитро Разумков заперечував це та в інтерв'ю українським ЗМІ зазначив, що «кандидат в президенти Володимир Зеленський — це не образ його персонажа Василя Голобородька».

                                Власну виборчу програму Володимир Зеленський запропонував написати своїм прихильникам. Основними її пунктами стали реформування економіки України шляхом запровадження «нульової декларації» для бізнесу, переходу від солідарної до накопичувальної пенсійної системи, перетворення України на «електронну країну».
                            </p>

                        </div>
                        <div class="col-md-4" data-aos="fade-left">
                            <img src="../view/assets/images/polit.png" alt="coming soon" class="img-fluid">
                        </div>
                        <div class="col-md-8">
                            <h6 class="comimg-soon-subtitle" data-aos="fade-up">Президентство</h6>
                            <!-- <h2 class="coming-soon-title" data-aos="fade-up" data-aos-delay="100">We are doing our best to coming soon</h2> -->

                            <p class="" data-aos="fade-up" data-aos-delay="300" data-aos-anchor-placement="center-bottom">
                                20 травня 2019 року відбулася інавгурація Володимира Зеленського.

                                Першими указами новобраний президент сформував керівництво Адміністрації Президента (главою ОП став Андрій Богдан) та призначив начальником Генерального штабу ЗСУ Руслана Хомчака.

                                21 травня 2019 року Зеленський власним указом достроково розпустив Верховну Раду VIII скликання, призначивши позачергові вибори 21 липня (замість чергових 27 жовтня). Призначив голову Національної інвестиційної ради.

                                19 вересня 2019 року заступникові голови Офісу президента Сергію Трофімову було передане посвідчення члена Українського товариства сліпих, виписане, на ім'я Володимира Зеленського, щоби він, як Президент, звернув увагу на підприємства, де працюють сліпі, та допомагав товариству та сліпим людям.

                                У відповідь на неодноразові прохання представників українських ЗМІ, 10—11 жовтня 2019 року Президент України Володимир Зеленський провів найтривалішу у світовій історії пресконференцію, що тривала понад 14 годин: з 10:03 ранку до 00:11 вночі наступної доби, та дав відповіді на понад 500 запитань від понад 200-х з майже акредитованих 300 журналістів з центральних та регіональних ЗМІ України та ЗМІ інших країн: США, Великої Британії, Білорусі, Італії, Іспанії, Нідерландів, Росії, Туреччини, Японії тощо.

                                Представниками «Національного реєстру рекордів України» Володимиру Зеленському було вручено сертифікат про фіксацію рекорду як українського досягнення.</p>

                        </div>
                        <div class="col-md-4" data-aos="fade-left">
                            <img src="../view/assets/images/pres.jpg" alt="coming soon" class="img-fluid">
                        </div>
                    </div>

                </section>

            </div>
        </div>
    </div>
</main>
<?php include_once('footer.php'); ?>
