<?php include_once('header.php'); ?>
<main>
    <div class="container">
        <div class="row">
            <div class="col-lg-11 mx-auto">
                <h1 class="edica-page-title" data-aos="fade-up">Зеленський Володимир Олександрович</h1>
                <section class="edica-coming-soon py-5 mb-5">
                    <div class="row">
                        <div class="col-md-8">
                            <h6 class="comimg-soon-subtitle" data-aos="fade-up">Шостий Президент України</h6>
                            <!-- <h2 class="coming-soon-title" data-aos="fade-up" data-aos-delay="100">We are doing our best to coming soon</h2> -->

                            <h4 class="comimg-soon-subtitle" data-aos="fade-up" data-aos-delay="300" data-aos-anchor-placement="center-bottom">Володи́мир Олекса́ндрович Зеле́нський (нар. 25 січня 1978, Кривий Ріг) — український державний діяч, шостий і чинний Президент України з 20 травня 2019 року. До вступу на посаду здобув популярність як шоумен, актор, комік, режисер, продюсер і сценарист. Був співвласником і художнім керівником «Студії Квартал-95» (2003—2019) та генеральним продюсером телеканалу «Інтер» (2010—2012). Політичну кар'єру розпочав 2019 року та балотувався на виборах президента України 2019 року. За підсумками голосування обраний Президентом України.</h4>

                        </div>
                        <div class="col-md-4" data-aos="fade-left">
                            <img src="../view/assets/images/ze.jpg" alt="coming soon" class="img-fluid">
                        </div>
                    </div>
                    <h3 class="" data-aos="fade-up" data-aos-delay="300" data-aos-anchor-placement="center-bottom">Кар'єрний шлях</h3>
                    <p class="" data-aos="fade-up" data-aos-delay="300" data-aos-anchor-placement="center-bottom">Кар'єрний шлях розпочав з участі в КВК у командах «Запоріжжя — Кривий Ріг — Транзит», «Збірна Кривого Рогу» та «95-й квартал», в останній з яких Володимир Зеленський був капітаном, актором і автором більшості номерів. 2003 року, після виходу з КВК, його команда «95-й квартал» почала давати концерти на телебаченні. Уже як «Студія Квартал-95» 2005 року команда створює шоу «Вечірній квартал», в якому Володимир Зеленський постає ідеологом, автором, режисером і провідним актором. У 2010—2011 роках працював генеральним продюсером телеканалу «Інтер». Упродовж своєї кар'єри виступав у численних телепроєктах, найпримітніше — у ролі актора («Вечірній квартал»), ведучого («Київ вечірній», «Ліга сміху») та судді («Розсміши коміка»).

                        Володимир Зеленський брав участь у виробництві понад двох десятків кінофільмів і телесеріалів як актор (зокрема «Кохання у великому місті», «8 перших побачень», «Я, ти, він, вона»), продюсер (як-от «Свати», «Я буду поруч», «Кохання у великому місті 3»), сценарист («Свати»), а також був актором дубляжу («Хортон», «Пригоди Паддінгтона» та інші).

                        Протягом 2015—2018 років Володимир Зеленський грав у телесеріалі «Слуга народу» роль Василя Голобородька — вчителя історії, якого обирають Президентом України. Перші три серії третього сезону серіалу вийшли безпосередньо перед першим туром виборів Президента України 2019, у яких Володимир Зеленський брав участь як висуванець однойменної з телесеріалом партії «Слуга народу» і здобув найбільшу кількість голосів. Після перемоги в другому турі виборів обраний на посаду Президента України.</p>
                    <!-- </div> -->
                </section>
            </div>
        </div>
    </div>
</main>
<?php include_once('footer.php'); ?>
